{
  "title": "lilcovidmail",
  "owner": "podhorska",
  "shortcut": "lilcovidmail",
  "if": "",
  "data": {
    "_": {},
    "t": [
      {
        "id": 1,
        "order": 0,
        "props": {
          "type": "t"
        },
        "value": {
          "t": {
            "value": "Dobrý deň. zasielame inštrukcii ku karanténe pre Covid 19<br>Odporúčanie​: <br>1/  Platí domáca izolácia a to aj pre členov domácnosti - každý sa hlási u svojho lekára.<br>2/  Ohlásiť sa bezodkladne pri zhoršení zdravot.stavu,  inak sa hlásiť telefonicky doobeda  dňa:<br>3/  Máte nárok  na karaténnu PN<br>4/  Fyzické šetrenie, dostatok tekutín minimálne 2 litre, pri vysokej teplote viac,  vit.C 2x 1000mg,  vit D - napr. Devit 2000 2xdenne týždeň, potom 1xdenne,  Erdomed sáčky 225 mg 3xdenne pri kašli, pri TT nad 38 st C striedať Paracetamol  500 mg a Ibuprofen 400 á 4-6 hodín - ak nie je alergia na lieky, ak je, kontaktovať lekára za účelom usmernenia v liečbe zvýšenej teploty, pri hnačke nasadiť Hidrasec 1-1-1 a Ex Helico 1-0-1, pri hnačke piť vybublinkovanú Fatru 3 poháre denne alebo rehydratačný nápoj Kulíšek forte -voľnopredajný v lekárni -https://dehydratacia.sk/davkovanie , čierny čaj sladený, vodu, banán aspoň 3 ks denne, varená ryža, zemiaky, suchare, varené kuracie alebo hovadzie chudé mäso, varená mrkva, soletky, struhane jablko bez šupky, sledovanie respiračných príznakov a telesnej  teploty 3xdenne<br>5/ Pri náhlom zhoršení stavu - dýchavica ( zadýchavanie sa pri reči, pri chôdzi na toaletu, dušnosť pri uľahnutí), vykašliavanie krvi, neustály pocit nedostatku vzduchu,  bolesť na hrudi, strata vedomia, zmätenosť, výrazne znížený výdaj  moču, modré pery, iné ... je potrebné si volať RLP a nahlásiť covid pozitivitu alebo karanténu. <br>6/ Zaslať nám  mailom preukázateľný  dôkaz o   pozit. PCR alebo Ag ( mail  z e- zdravie, certifikát, rozhodnutie RUVZ) <br><br>    <br>včetne - minimálne - musíte byť tri dni pred ukončením   bez príznakov, takže karanténa môže  trvať aj dlhšie. <br><br>Práceneschopnosť:<br>​<br>Inštrukcie k pandemickej PN: <br>Lekár upozorňuje  pacienta, aby v prípade, ak je poistencom Sociálnej poisťovne podal Sociálnej poisťovni žiadosť o pandemické nemocenské –podrobnosti aký formulár má použiť a ako ho má zaslať má zverejnené Sociálna poisťovňa na svojej webovej stránke www.socpoist.sk. <br>Vystavenie potvrdenia PN oznámi pacient zamestnávateľovi telefonicky alebo e-mailom. <br>Potvrdenie  PN  zdôvodu  nariadenia  karanténneho  opatrenia/izolácie  vystavujeme   na  základe telefonického  alebo  e-mailového  vyžiadania  pacientom.  Pacient  si  NECHODÍ osobne po potvrdenie PN. <br><br>UKONČENIE IZOLÁCIE:<br> <br>- O ukončení izolácie rozhoduje príslušný regionálny úrad verejného zdravotníctva  alebo ošetrujúci lekár <br>- V prípade závažného priebehu choroby sa môže izolácia predĺžiť.<br>- U pacienta s miernym priebehom izolácia končí najskôr po desiatich dňoch od prvých symptómov, najskôr tri dni po vymiznutí príznakov.<br>- U pacienta so závažným priebehom minimálne po 20 dňoch od prvých prejavov, minimálne tri dni po vymiznutí príznakov.<br>- Na ukončenie izolácie sa nevyžaduje negatívny RT PCR test.<br><br>https://www.health.gov.sk/Clanok?covid-19-16-10-2020-postup-ochorenie<br><br>S pozdravom MUDr.Podhorská<br>",
            "props": {}
          }
        }
      }
    ]
  },
  "tags": [],
  "vars": {},
  "allowedUsers": [],
  "allowedIdentities": [],
  "source": "curo-open/curo-vzory#/020LILI"
}