{
  "title": "lilortoped",
  "shortcut": "lilortoped",
  "if": "",
  "data": {
    "_": {},
    "o": [
      {
        "id": 3,
        "order": 0,
        "props": {
          "type": "o"
        },
        "value": {
          "o": {
            "value": "Orientovaný, vedomie lucídne, artikulácia správna, reč koherentná, bez zn. meningeálneho dráždenia,  zrenice izokorické, FR priama i konsenzuálna správna, citl. na tvári súmerná, cerenie súmerné, vraštenie čela v norme, jazyk plazí v strede. <br><br>Chôdza symetrická,  plynulá,  s normálnou  dĺžkou  kroku, s rýchlym otáčaním sa, beu titubácii, Romberg I, II,  III v norme, postoj bez opory. Vzpriamená chrbtica,  bez blokov a PVS, rozvíja sa do oblúku, Thomayer 10cm, Orientačné vyšetrenie zmyslových orgánov v norme.<br><br>HK:  v nastavených polohách udrží, taxia správna, diadochokinéza v norme,  citlivosť  vo všetkých zložkách neporušená. Mingazziny v norme, svalová sila symetrická, symetrické paraspinálne svalstvo, normálny objem ramien a  gluteálneho  svalstva,  Extenzia v lakťoch,  supinácia/pronácia, dlane,  uchopenie v norme. Normálna jemná motorika, Ruka a zápästie: bez úbytku svalovej hmoty thenaru, obratnosť a jemná motorika prstov v norme, bez opuchu zápästia, bez zmeny teploty a sfarbenia kože v oblasti dlane provokačné manévre negat., Tinelov test negat. Bez viditeľných deformácii kĺbov, bez krepitov, bez začervenania nad kĺbami, palpačne kĺby bez  anatomickej abnormality, fluktulácie, bolestivosti.  Pasívna a aktívna hybnosť kĺbov fyziologická. Úpony  na  epikondyloch a na  tuberositas tibiae nebolestivé. <br><br>DK: kolenná jamka bez cysty a opuchu, zadná noha bez deformity, normálna cervikálna a  lumbálna lordóza, normálna torakálna kyfóza, normálna flexia lumbálna a  v bedrových kĺboch, normálna    hybnosť  v glenohumerálnych,  strenoklavikulárnych a akromioklavikulárnych kĺb. Normálny symetrický objem kvadricepsov, kolená bez opuchu a deformity,  predná noha bez deformity, normálna klenba nohy. <br><br>KRK: Normálna hybnosť krčnej chrbtice pohyblivosť voľná do 90st. do strán, brada dosahuje hrudnú kosť.<br>",
            "props": {}
          }
        }
      }
    ]
  },
  "tags": [],
  "vars": {},
  "source": "curo-open/curo-vzory#/020LILI"
}